Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/nyttaarstalen-til-sametingspresidenten.html.tmx
Source language: nob
Languages: sma

source: Nyttårstalen til sametingspresidenten
sma: Saemiedigkiepresidenten orrejaepienhåalome

source: Nyttårstalen til sametingspresident Aili Keskitalo:
sma: Saemiedigkiepresidente Aili Keskitalon orrejaepienhåalome:

source: Her kan du se hele talen som ble sendt på NRK 1.
sma: Daesnie maahtah abpe håalomem vuejnedh mij seedtesovvi NRK:sne 1. orrejaepiebiejjien

source: nyttårsdag Kjære alle sammen,
sma: Gieries gaajhkesh dovnesh,

source: Jeg innleder denne nyttårstalen med historien om 96-årige Agnethe Lorås.
sma: Manne daam orrejaepiehåalomem aalkam soptsesinie 96 jaepien båeries Agnethe Nikoline Margrete Hansen Loråsen bïjre.

source: I 70 år skjulte hun sin samiske bakgrunn.
sma: 70 jaepieh dïhte sov saemien maadtoem tjïeki.

source: Som barn vokste hun opp i Kvalsund under den harde fornorskningstiden, der hun ble lært opp til at det samiske ikke hadde verdi.
sma: Goh maana dïhte Fálesnuorrisne/Kvalsund byjjeni dan garre daaroedehtemeboelhken, gusnie åadtjoeji lïeredh dïhte saemien idtji naan aarvoem utnieh.

source: I dag vet vi at mange av vårt folk etterfulgte det brutale påbudet fra staten.
sma: Daan biejjien daejrebe jeenjesh mijjen almetjijstie dam vædtsoeh stillemem staateste goltelin.

source: De kledde av seg koftene, de sluttet å snakke samisk og skjulte den samiske identiteten.
sma: Dah gaptide noeledin, orrijin saemiestidh jïh saemien identiteetem tjïekin.

source: Men noen av dem har nå begynt å åpne seg om deres samiske bakgrunn, slik som Agnethe.
sma: Men daelie naakenh dejstie leah aalkeme sijjen saemien maadtoen bïjre soptsestidh, goh Agnethe.

source: Jeg vil takke Agnethe for at hun har våget og jeg ønsker både henne og hennes familie krefter til å fortsatt nærme seg den samiske kulturen.
sma: Sïjhtem Agnethem gijhtedh dan åvteste dïhte lea doesteme, jïh manne vaajtelem dovne Agnethe jïh altese fuelhkie gaarhkh utnieh juktie jåerhkieh geatskanidh dam saemien kultuvrem.

source: Vi kan forvente oss flere slike lignende livsberetninger når Sannhets- og forsoningskommisjonen nå setter i gang med å utrede hvordan den langvarige fornorskningspolitikken har påvirket oss og fortsatt preger oss.
sma: Maehtebe veanhtadidh jienebh dagkerh plearoeh soptsesh jieliedistie govledh gosse Saetniesvoete- jïh måahtadimmiekommisjovne daelie aalka salkehtidh guktie dïhte guhkies daaroedehtemepolitihke lea mijjem tsavtseme jïh annje mijjen tsavtsa.

source: Fornorskningen er en del av Norges historie, og er ikke bare samisk eller kvensk historie.
sma: Daaroedehteme lea akte bielie Nöörjen histovrijistie, jïh ij leah ajve saemien jallh kveenen histovrije.

source: Vi behøver en felles forståelse av fortiden og vi behøver å behandle de fordommene mot det samiske som har blitt overført fra generasjon til generasjon.
sma: Mijjieh aktem ektie goerkesem åvtetje tïjjeste daarpesjibie, jïh mijjieh daarpesjibie doh vaanesovmh dan saemien vööste gïetedidh mah leah sertiestovveme boelveste boelvese.

source: Majoritetssamfunnet må også ta sin del av ansvaret i denne prosessen, og først da kan vi forsones: det norske og det samiske folket.
sma: Jienebelåhkoen siebriedahke tjuara aaj sijjen bieliem dïedteste vaeltedh daennie prosessesne, jïh easkah dellie maehtebe måahtadidh: daaroeh jïh saemieh.

source: Jeg håper at vi med trygghet forteller om våre erfaringer og at storsamfunnet likeledes tar de imot med åpne sinn.
sma: Manne gegkestem mijjieh jearsoesvoetine mijjen dååjrehtimmiej bïjre soptsestibie jïh stoerresiebriedahke seammalaakan dejtie ræhpas mïeline dååste.

source: Våre historier og våre språk er skinnende skatter i vårt vakreste skrin.
sma: Mijjen soptsesh jïh mijjen gïelh leah goekije skaehtieh mijjen tjaebpemes gæstosne.

source: De bekrefter vårt utgangspunkt som et grenseløst folk spredt over fire land.
sma: Dah mijjen våaromem vihtiestieh goh akte raastehts åålmege, geerjehtamme njieljie laanti bijjeli.

source: Via de samiske språkene kan vi med letthet både samarbeide og kommunisere.
sma: Dej saemien gïeli tjïrrh maehtebe aelhkieslaakan dovne laavenjostedh jïh govlesadtedh.

source: De samiske språkene binder oss sammen som et folk og gir næring til vårt mangfold.
sma: Doh saemien gïelh mijjem ektiedieh goh akte åålmege jïh jieliemassem mijjen gellievoetese vedtieh.

source: I år feirer vi språkenes mangfold, i forbindelse med de Forente Nasjoners internasjonale år for urfolksspråk.
sma: Daan jaepien aavoedibie gïeli gellievoetem, juktie lea Ektiedamme Nasjovni gaskenasjonaale jaepie aalkoealmetjegïelide.

source: Det gir oss en god anledning til å legge ned en ekstra innsats for å beskytte og fremme våre språk.
sma: Dïhte mijjese aktem hijven nuepiem vadta aktem lissie barkoem darjodh juktie mijjen gïelh vaarjelidh jïh eevtjedh.

source: Min drøm er at de samiske språkene også får anledning til å være funksjonelle språk i en digital tidsalder, slik at vi også kan benytte oss av alle teknologiske, moderne utstyr og hjelpemidler – på samisk.
sma: Mov nïekedasse lea saemien gïelh aaj nuepiem åadtjoeh funksjonelle gïeline årrodh aktene digitaale tïjje-aaltarisnie, guktie mijjieh aaj maehtebe gaajhkh doh teknologeles, daajbaaletje dïrregh jïh viehkievierhtieh nuhtjedh – saemiengïelesne.

source: Jeg vil oppfordre de som sitter på nøklene til å åpne opp disse dørene for oss.
sma: Sïjhtem haestedh dejtie mah tjoevtenji nille tjahkasjieh daejtie okside mijjese rïhpestidh.

source: Sametinget iverksetter nå en rekke språktiltak i forbindelse med , som er vår langsiktige språkstrategi, som skal legge til rette for at de samiske språkene høres, brukes og er synlige i samfunnet.
sma: Saemiedigkie daelie gellie gïeleråajvarimmiejgujmie nearhka «Gïelelutnjemen» sjïekenisnie, mij lea mijjen gïelestrategije guhkiebasse, mij edtja sjïehteladtedh juktie doh saemien gïelh govlesuvvieh, åtnasuvvieh jïh leah våajnoes siebriedahkesne.

source: Jeg inviterer med dette alle til å ta del i språkinnsatsen.
sma: Manne daejnie bööredem gaajhkesidie meatan årrodh daennie gïelebarkosne.

source: Snakk samisk, så våre språk får utvikle seg og vår fremtid kan styrke seg.
sma: Saemesth, guktie mijjen gïelh åadtjoeh evtiesovvedh jïh mijjen båetije aejkie maahta veaksahkåbpoe sjïdtedh.

source: Vi behøver krefter som lyser opp stien når det er som mørkest, som kjemper for vår fremtid og som beskytter når ulven stadig angriper.
sma: Mijjieh faamoeh daarpesjibie mah baalkam tjoevkesjieh gosse goh jemhkielommes, mah mijjen båetijen aejkien åvteste gæmhpoeh jïh mah vaarjelieh gosse snöölhke iktemearan låavta.

source: Vi blir angrepet av forskjellige ulver: den grå skyggen som jakter våre dyr og de pengesterke som søker å røve vårt land.
sma: Ovmessie snöölhkh mijjem låevtieh: dïhte kraevies soejvene mij mijjen kreekh vijreminie jïh doh beetnehnïerhtsh mah eajhnaduvvieh mijjen eatnemem ryövedh.

source: Jovsset Ánte Sara-saken har belyst hvordan norsk politikk setter reineiere i en urimelig situasjon.
sma: Jovsset Ánte Sara-aamhtese lea tjoevkesem bïejeme guktie nöörjen politihke båatsoesaemide akten yskerigs tseahkan beaja.

source: Denne saken utfordrer oss, fordi den stiller et prinsipielt spørsmål om norsk lov tar hensyn til samenes menneskerettigheter?
sma: Daate aamhtese mijjem haasta, dan åvteste dïhte aktem prinsihpeles gyhtjelassem buakta mejtie nöörjen laake saemiej almetjereaktah krööhkeste?

source: Reintallsreduksjonsprosessen har påvirket mange, og det er mange som har lidd i taushet.
sma: Giehpiedimmieprosesse bovtsetaalen bïjre lea jeenjesidie tsavtseme, jïh jeenjesh leah sjaevehtsvoetesne læjjadamme.

source: Svakhetene ved dagens reindriftslov bekreftes av de sakene som nå sirkulerer i rettssystemet.
sma: Doh viesjiesvoeth daan beajjetje båatsoelaakesne leah vihtiestamme dejstie aamhtesijstie mah reaktasuerkesne juhtieminie daelie.

source: Derfor har Sametinget i samråd med Norske Reindriftsamers Landsforbund utnevnt et reindriftslovutvalg som skal ha en helhetlig gjennomgang av loven, fra et samisk perspektiv.
sma: Dan åvteste Saemiedigkie rååresjimmesne Nöörjen Båatsoesaemiej Rijhkesiebrine aktem båatsoelaakemoenehtsem nammoehtamme mij edtja aktem ellies gïehtjedimmiem darjodh laakeste, aktede saemien perspektijveste.

source: Jeg vil på ny oppfordre staten til å ta del i dette arbeidet sammen med oss, der vi bygger et mønster som sikrer at samene selv får være med å bestemme over egne liv og fremtid, og som kan være veiledende for andre næringer i fremtiden.
sma: Sïjhtem vihth staatem haestedh meatan årrodh daennie barkosne mijjine ektine, gusnie möönsterem bigkebe mij gorrede saemieh jïjtjh åadtjoeh meatan årrodh jïjtsh jieleden jïh båetijen aejkien bijjeli nænnoestidh, jïh mij maahta bievnije sjïdtedh jeatjah jieliemidie båetijen aejkien.

source: Reindriftsutøverne i Åarjel Fovsen-Njarke distriktet har krevd sin innflytelsesrett, i sitt arbeid med å stanse vindkraftutbyggingen i deres beiteland på Fosen.
sma: Båatsoesaemieh Åarjel Fovsen-Njarken sïjtesne leah sijjen tsevtsemefaamoereaktam krïeveme, sijjen barkosne bïegkefaamoebigkemem tjöödtjestidh dej gåatomelaantesne Fovsesne.

source: De sier at industrien truer deres levebrød.
sma: Dah jiehtieh industrije dej jieliemassem håvhtede.

source: FNs Rasediskrimineringskomité har anbefalt Norge å stanse all kraftutbygging til saken er ferdig behandlet i FN-systemet.
sma: EN:n Naeliesïerredimmiemoenehtse lea Nöörjem juvnehtamme gaajhkh el-faamoebigkemh tjöödtjestidh goske aamhtesem gaervies gïetedamme EN-systeemesne.

source: Jeg forventer at myndighetene tar dette til etterretning og tar seg tid til å vente.
sma: Manne veanhtedem åejvieladtjh daam juvnehtimmiem goltelieh jïh estieh vuertedh.

source: Storsamfunnet har lite kunnskap om de samiske, det ser vi også i rettssystemet vårt.
sma: Stoerresiebriedahke vaenie daajroem åtna dej saemien aamhtesi bïjre, dam aaj reaktasuerkesne vuejnebe.

source: FN har også anbefalt Norge å sikre at domstolene har god nok kunnskap om samiske forhold.
sma: EN lea aaj Nöörjem juvnehtamme hoksedh riektieh nuekies daajroem saemien tsiehkiej bïjre utnieh.

source: Kunnskapsløshet går utover enkeltpersoner i møte med fordommer, netthets og intoleranse.
sma: Faatoes daajroe akte dåeriesmoere sjædta aktegsalmetjidie mah vaanesovmh, nedtetrïegkenassem jïh intoleransem dååjroeh.

source: Skolen er et viktig redskap i kampen mot å bekjempe feilinformasjon og hatske utsagn.
sma: Skuvle akte vihkeles dïrrege gæmhposne juktie båajhtoeh bïevnesh jïh aassjoejiehtegh nåhkehtidh.

source: Jeg er veldig takknemlig for at vi har dyktige samiske fagpersoner med i det nasjonale arbeidet med å fornye læreplanene for norsk grunnopplæring, fordi skolen former og utdanner våre barn og ungdommer.
sma: Manne joekoen gijhteles dan åvteste mijjen leah væjkeles faagealmetjh meatan dennie nasjonaale barkosne learoesoejkesjidie orrestidh nöörjen maadthlïerehtæmman, juktie skuvle dïhte mij mijjen maanah jïh noerh hammoedieh jïh ööhpehtieh.

source: De samiske fagpersonene legger ned en betydelig innsats for å sikre et godt og kvalifisert samisk innhold i alle fagene, for alle elevene.
sma: Saemien faagealmetjh aktem joekoen stoerre barkoem darjoeh juktie hijven jïh reaktoe saemien sisvegem hoksedh gaajhkine faagine, gaajhkide learoehkidie.

source: Man kan bli trett av å alltid måtte forklare eller forsvare samiske saker.
sma: Maahta sæjlodh gosse iktesth tjuara saemien aamhtesh tjïelkestidh jallh voebnesjidh.

source: Ikke gi opp, husk at selv de minste fremskritt peker i riktig retning.
sma: Aellede gåajparostede, mujhtede aaj doh unnemes mietiemoerh dan reaktoe otnjegen vööste tjuvtjiedieh.

source: Jeg er stolt av det samiske samfunnet som nå selv har begynt å snakke åpent om voldsproblematikk.
sma: Manne saemien siebriedahkem garmerdem mij daelie jïjtje lea aalkeme ræhpaslaakan soptsestidh vædtoesvoetedåeriesmoeri bïjre.

source: På denne måten sier vi ifra om at vi ikke aksepterer en slik tilstand.
sma: Naemhtie jiehtebe mijjieh ibie dagkeres tsiehkiem jååhkesjh.

source: Vi må gjennom samarbeid med storsamfunnet få svar på hvorfor det er slik at den samiske befolkningen har langt større risiko for å oppleve vold enn majoritetsbefolkningen, og vi behøver tilpassede tiltak som kan avrette dette.
sma: Mijjieh tjoerebe laavenjostoen tjïrrh stoerresiebriedahine vaestiedassem åadtjodh man saemien årrojh sagke stuerebe vaahram utnieh vædtsoesvoetem dååjredh goh jienebelåhkoen årrojh, jïh mijjieh sjïehtedamme råajvarimmieh daarpesjibie mah maehtieh dam tsiehkiem nåhkehtidh.

source: Vold er ikke akseptert i den samiske kulturen og disse sakene skal ikke få definere oss som et folk.
sma: Vædtsoesvoete ij leah jååhkesjamme saemien kultuvresne jïh daah aamhtesh eah edtjh åadtjodh mijjem tjïelkestidh goh akte åålmege.

source: Jeg vil takke dere som åpent har fortalt deres historier, dere er sterke og modige.
sma: Sïjhtem dijjem gijhtedh mah dan ræhpaslaakan dijjen soptsesh soptsestamme, dijjieh lidie veaksehke jïh mavvas.

source: Det gjør meg glad å høre noen av dere si at åpenhet gir dere styrke og krefter.
sma: Manne geerjene sjïdtem gosse govlem naakenh dijjeste jiehtieh ræhpasvoete dijjese gaarhkh jïh faamoeh vadta.

source: Vi har også begynt å snakke mer om psykisk helse.
sma: Mijjieh aaj aalkeme vielie psykiske healsoen bïjre soptsestidh.

source: Våre ungdommer er så dyrebare og vi har ikke råd til å miste en eneste en.
sma: Mijjen noerh dan dovres jïh ibie reeskh dassedh ajve aktem dejstie goh.

source: Mitt hjerte gråter når jeg hører om ungdommer som ikke har maktet å leve lengre.
sma: Mov vaajmoe tjyöre gosse noeri bïjre govlem mah eah leah ååjseme jieledh vielie.

source: Vi må aldri slutte å snakke om dette temaet.
sma: Ibie gåessie gih tjoerh orrijidh dan teeman bïjre soptsestidh.

source: Vi må være en støtte for hverandre når livet tynger, vise at vi bryr oss og vise omsorg.
sma: Tjoerebe dovteginie årrodh sinsætnan gosse jielede leevles domtoe, vuesiehtidh mijjieh pryöjjadibie jïh hoksem vuesiehtidh.

source: Kjære samiske folk,
sma: Gieries saemieh,

source: Jeg vil også rose dere som anerkjenner det samiske livet i hverdagen.
sma: Sïjhtem garmerdidh dijjem mah saemien jieledem aarkebiejjien jååhkesjieh.

source: Dere som viser den samiske ånden uavhengig av hvor du enn måtte befinne deg: i store byer eller i små grender.
sma: Dijjieh mah saemien aajmoem vuesiehtieh saaht gusnie dijjieh lidie: stoerre staarine jallh smaave voenine.

source: Jeg er glad fordi at den skammen som jeg innledet denne talen med, ikke lengre tynger vårt folk.
sma: Manne geerjene dan åvteste dïhte skaamoe mejnie daam håalemem nïerhkim, ij vielie diedtieh mijjen almetjh.

source: Det ser vi tydelig når samer finner sin naturlige plass på verdensscener.
sma: Dam tjïelkelaakan vuejnebe gosse saemieh sijjen iemie sijjiem gaevnieh veartenen scenine.

source: Det kjenner vi innerst inne, når vår kunst, våre toner og våre joiker blir anerkjent, og har en tiltrekningskraft og underholdningsverdi også utenfor det samiske samfunn.
sma: Mijjieh dam mijjen sisnie damtebe gosse mijjen tjeahpoe, mijjen tjoejh jïh mijjen vuelieh -, jååhkesjamme sjidtieh jïh lyjhkesuvvieh jïh sjollehtimmieaarvoem utnieh aaj saemien siebriedahken ålkolen.

source: Ved hjelp av vår egen kultur kan vi bygge forståelse og vennskap.
sma: Viehkine jïjtjene kultuvreste maehtebe goerkesem jïh vïenevoetem bigkedh.
